export const asideData = [
    {
        id: '1',
        title: 'Найпопулярніші породи котів: який кіт підходить вам?',
        img: 'aside-first.png',
        img2x: 'aside-first@2x.png',
        description: 'Вивчіть найпопулярніші породи котів і їхні особливості, щоб зробити інформований вибір, який підходить саме вам.',
    },
    {
        id: '2',
        title: 'Як піклуватися про вашого пухнастого друга: догляд за котом',
        img: 'aside-second.png',
        img2x: 'aside-second@2x.png',
        description: 'Дізнайтеся про основні аспекти догляду за котом, включаючи годування, гігієну та взаємодію з вашим улюбленцем.',
    },
    {
        id: '3',
        title: 'Забавні факти про котів, які вас здивують',
        img: 'aside-third.png',
        img2x: 'aside-third@2x.png',
        description: 'Веселі та цікаві факти про котів, які піднімуть вам настрій та розкажуть про їхні унікальність.',
    },
    {
        id: '4',
        title: 'Історія та культурна значущість котів в усьому світ',
        img: 'aside-fourth.png',
        img2x: 'aside-fourth@2x.png',
        description: 'Вивчіть, як коти впливали на культури різних народів та дізнайтеся історію спільного життя людей і котів.',
    },
];
